<?php
 /**
  * Template name: Лендинг Установка
  */
get_header();
?>

<h1>Кофе бесплатно в течение 24х часов после установки кофе-автомата</h1>
<p>Убедитесь в качестве нашего свежесваренного итальянского зернового кофе!</p>
<button>Заказать установку</button>

<h1>Наши преимущества</h1>
<ul>
    <li>Все сотрудники проходят специализированное обучение по обслуживанию автоматов</li>
    <li>Все автоматы защищены от вандалов</li>
    <li>Содержим свои автоматы в идеальном порядке</li>
    <li>Ежедневное пополнение запасов в автоматах</li>
    <li>Полная еженедельная статистика по продажам автомата</li>
    <li>Используем только надежное, проверенное временем вендинговое оборудование</li>
</ul>

<h1>Наши аппараты</h1>

<h1>Часто задаваемые вопросы</h1>

<h1>Свяжитесь с нами</h1>

<h1>Где мы находимся?</h1>


<?php
get_footer();